// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "자원 잠금";

InitializationWarningTitle = "\"%@\" 대량 저장 장치를 초기화하시겠습니까?";
InitializationWarningMsg = "장치 내 모든 데이터를 잃게 되며 이 작업은 취소할 수 없습니다.";
InitializeButtonTitle = "초기화";
CancelButtonTitle = "취소";

ControlPanelNoLocking = "잠금 없음";
ControlPanelMinimalLocking = "최소 잠금";
ControlPanelModerateLocking = "중간 잠금";
ControlPanelIntermediateLocking = "보통 잠금";
ControlPanelMaximalLocking = "최대 잠금";

TaskDescription = "제어판 및 저장장치 액세스를 변경하여 자원을 관리하십시오.";
PanelLockLabel = "제어판 액세스 레벨:";
LockNote = "대량 저장장치에 잠금 실행 또는 잠금 해제를 하려면 확인상자를 클릭하십시오.";
LockColumnTitle = "잠금";
UnitColumnTitle = "대량 저장장치";
InitializeUnitButtonTitle = "선택한 대량 저장장치를 초기화";
ApplyButtonTitle = "지금 적용";